[
  {
    "name": "MB",
    "description": "La atención ha sido excepcional. Se nota que es una profesional con muchísma experiencia."
  },
  {
    "name": "Adriana",
    "description": "Muy atenta y cuidadosa. Me cuesta mucho ir a clínicas de podología por experiencias pasadas, pero con Rebeca estuve tranquila. No me hizo daño, salvo el inevitable por el tipo de intervención que necesitaba, y trató de ir despacio para hacer todo más llevadero. También me dio conversación, lo que me ayudó a estar menos tensa."
  },
  {
    "name": "Esther",
    "description": "Me encantó el tratamiento y su profesionalidad. La recomendaré seguro."
  },
  {
    "name": "Isabel Toro Acevedo",
    "description": "Todo correcto buena atención explicación detallada tratamiento precio adecuado"
  },
  {
    "name": "Llorenç",
    "description": "Buen trato. Buenas instalaciones. Precio muy ajustado. Genial!"
  },
  {
    "name": "Mateo",
    "description": "Me senti muy agusto con Rebeca, explicacion detallada, sin prisas y 0 dolor. Altamente recomendable!"
  },
  {
    "name": "M.G",
    "description": "Muy buena y rápida intervención, excelente trato por parte de la Dra. Rebeca Saludes."
  },
  {
    "name": "Consuelo S. O.",
    "description": "Muy amable el trato de Rebeca. Muy limpio y acogedor todo en la clínica y el trabajo que me realizó Rebeca muy satisfactorio."
  },
  {
    "name": "Montse Saldaña",
    "description": "He ido dos veces y es muy profesional. Y sigue investigando. Y participando en proyectos concretos, además de su tes doctoral. Muy humana. Segura de poner tus pies en sus manos"
  },
  {
    "name": "Ana Morales Soler",
    "description": "Gracias Rebeca!! Un amor la atención y el cuidado. Súper recomiendo."
  },
  {
    "name": "Carmen",
    "description": "Rebeca,encantadora.Gran profesional.Trato y dedicacion,inmejorable."
  },
  {
    "name": "Agustina",
    "description": "Una gran profesional. Eficaz y rápida . Gracias por todo!"
  },
  {
    "name": "Lucía Andreu",
    "description": "La doctora Saludes fue super amable y me trató con mucha dedicación y atención. Aprecio mucho las explicaciones del tratamiento y la documentación extra que me ha proporcionado."
  },
  {
    "name": "Nerea GM",
    "description": "Tuve mi primera cita con Rebeca y que contaros una maravilla! Primero la confianza y la buena energía que transmite además de la gran profesionalidad, y delicadeza en todo el proceso , me dejó unos pies de 10! Si clínica es céntrica y super accesible! Rebeca nos vemos en un pare de meses gracias por hacerme salir flotando !"
  },
  {
    "name": "J.f.",
    "description": "Todo perfecto , profesionalidad y puntualidad , excelente"
  },
  {
    "name": "Paula",
    "description": "En otra clínica (Forteza) en la última visita no me atendieron bien, y la verdad que después tuve bastantes molestias y problemas. Por esa razón decidí cambiar con urgencia a Rebeca Saludes Llamas… y la diferencia fue ENORME, como de un mundo a otro. Rebeca no solo tiene siempre una solución para cada problema, sino que realmente se implica, analiza la situación a fondo y busca la mejor manera de resolverlo. Ejemplar profesional. Se toma un tiempo increíble con cada paciente, transmite mucha seguridad y confianza, y su trato es cercano y muy profesional. Desde la primera cita noté un cambio radical y una mejoría inmediata. Recomiendo sin dudar a cualquiera que necesite un tratamiento de podología que visite a Rebeca."
  },
  {
    "name": "Alejandro",
    "description": "Acudí con mi madre ,una persona mayor y se fue encantada. Muchas gracias Rebeca!!!!!"
  },
  {
    "name": "B.",
    "description": "Rebecca es muy amable y sabe que tratamiento para mejorar."
  },
  {
    "name": "Karla Paola",
    "description": "Muy buena atención, súper recomendado, explica todo súper bien y es muy buena en lo que hace."
  },
  {
    "name": "Alexander",
    "description": "Gran profesional, me he sentido muy bien en mi cita. La recomiendo 100%."
  },
  {
    "name": "Malen",
    "description": "Gran profesional dando explicaciones con todo detalle. Me ha explicado como será el tratamiento y solo puedo tener buenas palabras hacia ella."
  },
  {
    "name": "Marga",
    "description": "Estoy encantada! Es una suerte poder contar con una profesional como ella. Te atiende con total dedicación y su trabajo es excelente."
  },
  {
    "name": "B.Ferreyra",
    "description": "Excelente profesional. Me ha realizado un estudio de la pisada con una dedicación extraordinaria, teniendo en cuenta mis patologías. Muy recomendable!"
  },
  {
    "name": "Isabel Rodríguez",
    "description": "Quiropodia, muy contenta con el trato y la atención recibida"
  },
  {
    "name": "EG",
    "description": "Muy profesional, buen trato y muy buena explicación a mi problema, totalmente recomendable"
  },
  {
    "name": "I.b.",
    "description": "Muy profesional. Me ha explicado cada detalle dándome muchas informaciones"
  },
  {
    "name": "S",
    "description": "Primera vez que un Podólogo se toma tiempo necesario en ayudarme con mi problema de uñas. Muchas gracias"
  },
  {
    "name": "A. V.",
    "description": "Rebeca es muy profesional y muy cercana. Me atendió puntual y me dio muchos consejos para mi problema."
  },
  {
    "name": "JLB",
    "description": "Puntualidad, rapidez y eficacia. Muy buena atención"
  },
  {
    "name": "Lucía",
    "description": "Atención y trato excepcional. Mi primera visita pero habrá más. Un diez!"
  },
  {
    "name": "Rocio",
    "description": "La primera visita fue genial, una chica cercana y muy atenta para darme solución a mi problema., tanto en consulta como en cuidados posteriores. Gracias"
  },
  {
    "name": "Javi",
    "description": "Muy buen y competente asesoramiento. Ella inmediatamente tuvo una solución a mis problemas."
  },
  {
    "name": "Camila P",
    "description": "Muy buena profesional. Me explicó todo para que no tenga el mismo problema ."
  },
  {
    "name": "Toni orell",
    "description": "Muy amable, buen trabajo. Todo muy bien buen trato puntual"
  },
  {
    "name": "Marylou",
    "description": "Súper profesional y muy amable, recomiendo Rebeca sin duda, gracias"
  },
  {
    "name": "Matias",
    "description": "Buena profesional, muy atenta y te da explicaciones de todo. Recomendable."
  },
  {
    "name": "Gabriel Morell",
    "description": "Una gran profesional y con un trato al paciente excelente."
  },
  {
    "name": "Kiara Torres",
    "description": "Buen profesional y solución rápida que otros “profesionales” no supieron subsanar"
  },
  {
    "name": "MB",
    "description": "Excelente profesional,La recomiendo ,Por su experiencia y buen hacer"
  },
  {
    "name": "Toni Morales",
    "description": "Muy profesional. He salido de la consulta muy satisfecho de la cura de los pies. Muchas gracias!"
  },
  {
    "name": "Carlos",
    "description": "Puntualmente dad y trato super profesional y muy agradable. La recomiendo 100%."
  },
  {
    "name": "Noe",
    "description": "Excelente podóloga, muy profesional. Explica con claridad y amabilidad. Totalmente recomendable!"
  },
  {
    "name": "MA",
    "description": "I booked a consultation at Maphre and was attended by Rebeca. She is very knowledgeable and an excellent professional. Highly recommended"
  },
  {
    "name": "Sandra Rivera",
    "description": "Magnífica profesional, todo el que la conoce no quiere otro podólogo y profesional en temas de pies. Te deja los pies nuevos y además tiene una gran formación. Super recomendable!!! Excelente Rebeca"
  },
  {
    "name": "Marino",
    "description": "Excelente profesional, trato inmejorable, simpatía y todo a su hora. Seguro que volveré. Lo recomiendo y pasar por su clínica que es súper moderna y bien acondicionada. Gracias"
  },
  {
    "name": "Lydia Esther Padilla",
    "description": "Hemos ido mi madre y yo y hemos salido encantadas. Mi madre por uñas encarnadas y yo para renovar mis plantillas. Tengo q decir que mi madre es un poco quisquillosa pero Rebeca es muy delicada trabajando y se la ha ganado. Volveremos sin duda…"
  },
  {
    "name": "Y.M",
    "description": "Súper atenta y eficiente, además de el mantenimiento habitual me recomendó un tratamiento para las uñas que me vino genial, mejorando brillo y salud.Desde hace dos años forma parte de mis rutinas de salud habituales, suelo hacer una visita cada mes y medio, mis pies ya no pueden vivir sin sus cuidados."
  },
  {
    "name": "F.Z",
    "description": "Profesional de 10, después de años con fascitis plantar en ambos pies y de visitar a innumerables podólogos, médicos y fisioterapeutas la doctora Saludes dió en el clavo, me hizo unas plantillas a medida después de un estudio de la pisada entre otras cosas y POR FIN(!) se me quitó la fascitis. De 10."
  },
  {
    "name": "Manuel Ginebroza",
    "description": "Magnífica atención. Comprensión inmediata del problema. Problema solucionado"
  },
  {
    "name": "ALL",
    "description": "Dio en el clavo con mi tto, y buenos consejos. Se nota que es una buena profesional y le gusta su trabajo."
  }
]
